Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: system undo about copy options view print
fr: nouveau rechercher sélectionner annuler supprimer bouton annuler
ja: 編集 エクスポート 削除 取り消し ツール ヘルプ エラー

source: close export insert cut tools application
fr: supprimer rétablir outils rétablir aide supprimer
ja: ヘルプ 印刷 ツール 閉じる 貼り付け オプション

source: options edit find
fr: erreur fenêtre fichier
ja: 検索 ウインドウ 切り取り

source: tools new file preferences find
fr: application exporter bouton fichier format
ja: 情報 確認 ボタン 設定 クリック

source: click new export undo preferences copy
fr: couper confirmer imprimer erreur sélectionner importer
ja: エラー やり直し メニュー 削除 新規 オプション

source: system settings replace
fr: modifier importer modifier
ja: ボタン 書式 閉じる

source: select error error file
fr: terminé partager terminé aide
ja: 新規 選択 完了 ウインドウ

source: share print information share replace preferences settings close
fr: fichier rechercher rechercher informations outils affichage couper terminé
ja: ヘルプ インポート 挿入 選択 エクスポート 書式 切り取り システム

source: cut system window the the button search insert
fr: nouveau affichage exporter supprimer terminé erreur coller veuillez
ja: 切り取り 取り消し 置換 切り取り 検索 取り消し 挿入 警告

source: menu error save search insert open settings
fr: avertissement fichier copier fenêtre remplacer outils enregistrer
ja: 確認 設定 共有 編集 保存 情報 新規

source: options copy please
fr: enregistrer veuillez application
ja: ツール アプリケーション 削除

source: save the export the the button format
fr: importer informations veuillez avertissement système rechercher copier
ja: 書式 置換 完了 インポート 完了 コピー 削除

source: select open print
fr: exporter supprimer remplacer
ja: 閉じる 選択 コピー

source: import replace view options window new new
fr: insérer fichier aide nouveau importer rechercher options
ja: コピー 切り取り ウインドウ 選択 確認 選択 警告

source: search import undo preferences preferences
fr: annuler affichage format nouveau fermer
ja: 環境設定 完了 開く 保存 やり直し

source: tools edit select the import format
fr: imprimer chercher paramètres annuler format format
ja: 警告 メニュー ボタン 保存 オプション メニュー

source: import share button cut preferences click menu button
fr: annuler format couper terminé affichage remplacer couper fermer
ja: インポート 編集 完了 閉じる クリック 完了 置換 情報

source: the format new preferences
fr: veuillez informations format paramètres
ja: 切り取り 情報 インポート 情報

source: search print options undo edit view
fr: affichage partager format informations partager fenêtre
ja: 設定 閉じる エクスポート オプション オプション エラー

source: share the error menu print select find cut
fr: rétablir système confirmer importer affichage fichier confirmer fichier
ja: エクスポート ボタン ツール 編集 ボタン 印刷 システム 選択

source: search help settings undo format paste print
fr: veuillez ouvrir outils rétablir imprimer outils nouveau
ja: 情報 完了 新規 検索 メニュー クリック システム

source: about new error import tools settings
fr: copier bouton exporter supprimer enregistrer importer
ja: 新規 コピー 設定 ウインドウ 設定 環境設定

source: format close find file
fr: annuler annuler fichier copier
ja: 編集 挿入 置換 インポート

source: help help paste new the print warning redo
fr: affichage imprimer coller rétablir erreur modifier remplacer fermer
ja: 保存 置換 メニュー 削除 新規 クリック 選択 エクスポート

source: new search paste view find
fr: informations sélectionner supprimer ouvrir enregistrer
ja: 共有 アプリケーション 共有 完了 切り取り

source: copy click redo application format file save redo
fr: rétablir sélectionner rechercher insérer rechercher modifier format fermer
ja: 共有 エクスポート 開く 置換 システム ボタン 検索 開く

source: copy select settings edit format new format
fr: rétablir terminé fermer cliquer cliquer annuler système
ja: 置換 取り消し エクスポート 開く エラー メニュー 保存

source: redo the undo
fr: exporter partager fichier
ja: システム クリック 置換

source: the export delete
fr: rétablir système rétablir
ja: やり直し 確認 切り取り

source: window settings insert menu view warning select close
fr: copier bouton erreur fenêtre cliquer enregistrer coller erreur
ja: ウインドウ 保存 表示 エラー コピー 削除 情報 検索

source: format redo system edit copy settings
fr: préférences couper informations rechercher confirmer ouvrir
ja: 検索 削除 開く ボタン 完了 貼り付け

source: options print paste cut insert
fr: annuler informations modifier paramètres remplacer
ja: 環境設定 コピー ツール ファイル 置換

source: edit delete undo information
fr: couper annuler terminé coller
ja: メニュー ファイル アプリケーション 環境設定

source: error about paste insert insert delete
fr: annuler aide sélectionner rechercher ouvrir affichage
ja: 完了 エラー 完了 ヘルプ 検索 共有

source: click menu insert tools warning
fr: veuillez modifier erreur terminé aide
ja: ヘルプ エクスポート 挿入 システム 置換

source: print import window button import redo
fr: menu sélectionner partager annuler chercher couper
ja: ファイル 書式 環境設定 やり直し 書式 ウインドウ

source: open information cut share help edit menu please
fr: annuler supprimer avertissement bouton partager outils remplacer cliquer
ja: エクスポート 置換 編集 編集 編集 挿入 やり直し 選択

source: application application options information file select
fr: terminé système nouveau options informations rétablir
ja: エクスポート 選択 新規 挿入 検索 やり直し

source: share format undo copy information window edit
fr: informations annuler bouton cliquer veuillez remplacer affichage
ja: 完了 新規 印刷 ウインドウ 切り取り システム 挿入

source: settings view replace copy select insert insert new
fr: copier aide chercher partager bouton exporter fermer informations
ja: 検索 削除 警告 エラー 貼り付け ウインドウ 警告 表示

source: print click click new options
fr: veuillez format système annuler rétablir
ja: 検索 ヘルプ ヘルプ 置換 やり直し

source: about close help
fr: préférences informations importer
ja: 確認 挿入 削除

source: copy select cut find delete help
fr: terminé avertissement format fermer avertissement rechercher
ja: 貼り付け 共有 検索 コピー 保存 設定

source: settings save close click undo tools
fr: partager options outils rétablir confirmer aide
ja: オプション 検索 開く オプション 警告 選択

source: export menu paste new find paste close
fr: fermer outils enregistrer modifier importer menu enregistrer
ja: やり直し 書式 オプション 開く 置換 切り取り 表示

source: tools undo options print view
fr: options supprimer erreur coller supprimer
ja: 閉じる 表示 閉じる 共有 ファイル

source: the print window edit find save
fr: application chercher nouveau chercher avertissement ouvrir
ja: ボタン 確認 完了 削除 メニュー 削除

source: edit insert please find cut window
fr: insérer couper menu imprimer veuillez partager
ja: 新規 印刷 情報 選択 閉じる 検索

source: close warning button
fr: outils options application
ja: アプリケーション 情報 ファイル

source: format import please redo file window search find
fr: supprimer exporter rechercher remplacer enregistrer options partager outils
ja: 編集 設定 置換 閉じる ファイル 貼り付け 閉じる 貼り付け

source: button edit export click copy undo undo preferences
fr: menu enregistrer couper système rétablir fenêtre terminé rétablir
ja: 共有 アプリケーション ヘルプ 設定 検索 印刷 クリック ヘルプ

source: import open open
fr: options fermer fenêtre
ja: エクスポート オプション 置換

source: save about undo replace file share the
fr: partager système confirmer rétablir chercher application affichage
ja: 削除 検索 警告 完了 表示 検索 確認

source: window close application open
fr: bouton fenêtre avertissement insérer
ja: 表示 やり直し 情報 切り取り

source: format print the menu format insert replace click
fr: chercher fenêtre exporter exporter cliquer remplacer veuillez paramètres
ja: 検索 情報 確認 オプション 検索 検索 削除 クリック

source: edit copy format about format
fr: exporter veuillez rétablir exporter fenêtre
ja: コピー 保存 貼り付け 共有 表示

source: insert select delete file search
fr: rétablir paramètres imprimer partager supprimer
ja: 設定 ウインドウ 検索 挿入 閉じる

source: open undo select
fr: nouveau partager fenêtre
ja: ツール クリック 選択

source: redo application the undo search close share window
fr: informations remplacer insérer imprimer aide remplacer avertissement erreur
ja: アプリケーション 完了 挿入 検索 環境設定 システム 検索 編集

source: delete delete system import
fr: partager partager format format
ja: 環境設定 削除 共有 切り取り

source: copy warning export
fr: paramètres format application
ja: エラー ウインドウ 削除

source: warning print format
fr: rechercher couper veuillez
ja: 閉じる 警告 ファイル

source: file insert undo tools warning application
fr: rechercher menu aide système rétablir bouton
ja: コピー オプション 削除 エラー 置換 切り取り

source: paste menu preferences format window about
fr: ouvrir application importer partager rechercher importer
ja: 共有 オプション システム オプション インポート 情報

source: menu select save search redo window
fr: outils aide partager veuillez couper enregistrer
ja: 完了 取り消し 貼り付け 貼り付け ボタン 印刷

source: error error insert the
fr: couper options terminé format
ja: 情報 共有 ヘルプ 確認

source: copy copy please
fr: exporter application couper
ja: 確認 印刷 貼り付け

source: redo button edit
fr: format aide copier
ja: 環境設定 情報 印刷

source: application export please undo close cut paste import
fr: fenêtre erreur sélectionner nouveau outils imprimer confirmer imprimer
ja: ヘルプ エラー 編集 メニュー 印刷 印刷 新規 エクスポート

source: insert print copy please
fr: insérer aide supprimer exporter
ja: 取り消し 閉じる 切り取り コピー

source: share the redo options select window
fr: informations annuler veuillez rechercher chercher copier
ja: エラー 編集 コピー インポート 警告 表示

source: open about warning button
fr: insérer veuillez erreur application
ja: 表示 新規 コピー 保存

source: tools the select options paste settings delete
fr: nouveau nouveau veuillez exporter couper terminé système
ja: アプリケーション クリック ツール 編集 アプリケーション ボタン 検索

source: cut undo select delete share find
fr: enregistrer informations aide affichage paramètres rétablir
ja: 置換 書式 保存 切り取り 共有 ヘルプ

source: undo settings file information edit insert click preferences
fr: veuillez cliquer nouveau chercher supprimer ouvrir sélectionner rétablir
ja: 貼り付け 警告 ボタン 共有 ヘルプ 開く 置換 情報

source: edit close share
fr: cliquer préférences insérer
ja: メニュー 新規 書式

source: settings options export system delete error application
fr: paramètres paramètres sélectionner cliquer avertissement informations importer
ja: エクスポート インポート メニュー 書式 ツール メニュー 書式

source: file click new click click copy search window
fr: partager aide terminé partager avertissement fenêtre format fermer
ja: 切り取り 書式 開く ボタン アプリケーション 挿入 ファイル ボタン

source: new tools warning view error close cut
fr: paramètres sélectionner insérer insérer veuillez remplacer supprimer
ja: 共有 ツール コピー システム 検索 警告 閉じる

source: error help please export edit select edit
fr: remplacer erreur outils préférences exporter rétablir modifier
ja: 情報 情報 アプリケーション ヘルプ オプション アプリケーション オプション

source: click information file
fr: enregistrer fermer modifier
ja: 取り消し 書式 ウインドウ

source: settings view redo delete the
fr: chercher couper modifier modifier outils
ja: 表示 検索 ファイル エクスポート 環境設定

source: options warning undo application edit save system
fr: informations couper coller chercher fermer veuillez erreur
ja: インポート 切り取り 共有 システム ツール ヘルプ エラー

source: tools view delete
fr: veuillez fichier coller
ja: メニュー 取り消し インポート

source: replace file application menu preferences import window copy
fr: informations veuillez application fenêtre fichier options préférences fichier
ja: エラー ファイル アプリケーション 新規 クリック やり直し メニュー 情報

source: select paste close file share
fr: veuillez annuler exporter exporter veuillez
ja: やり直し 取り消し ウインドウ 警告 確認

source: settings help close find
fr: ouvrir modifier copier menu
ja: ツール 閉じる 検索 インポート

source: search replace options share open copy select replace
fr: cliquer coller coller préférences partager nouveau informations erreur
ja: 確認 オプション 検索 警告 書式 確認 印刷 ファイル

source: format undo export copy
fr: ouvrir rechercher préférences affichage
ja: ツール 表示 設定 メニュー

source: search export tools find options
fr: erreur affichage aide sélectionner terminé
ja: クリック エクスポート エラー 環境設定 検索

source: select please copy
fr: cliquer insérer couper
ja: 貼り付け エラー 完了

source: export window cut import new warning
fr: rétablir insérer veuillez veuillez menu modifier
ja: やり直し 共有 検索 貼り付け 編集 情報

source: window click find application about please
fr: fermer nouveau annuler importer fermer application
ja: ウインドウ 選択 閉じる コピー 選択 環境設定

source: file undo undo export save click window application
fr: ouvrir copier ouvrir paramètres menu format menu rechercher
ja: 設定 選択 設定 オプション 保存 印刷 検索 検索

source: open delete the redo export open print
fr: avertissement avertissement enregistrer préférences rechercher annuler informations
ja: 共有 閉じる オプション 置換 開く 切り取り 選択

source: export warning paste
fr: aide supprimer affichage
ja: ヘルプ ヘルプ エクスポート

source: paste format print
fr: système paramètres ouvrir
ja: 表示 ファイル 環境設定

source: find error redo tools window file print
fr: importer aide fermer partager ouvrir application fenêtre
ja: 貼り付け アプリケーション システム 置換 書式 検索 オプション

source: new click copy error about information application
fr: sélectionner rétablir chercher rétablir rétablir paramètres veuillez
ja: 編集 環境設定 コピー 共有 インポート ツール オプション

source: format button select delete button replace replace
fr: modifier exporter sélectionner modifier chercher importer enregistrer
ja: コピー 検索 削除 ヘルプ ボタン 検索 挿入

source: insert insert open click preferences insert search
fr: fermer modifier menu erreur nouveau insérer menu
ja: 新規 情報 エクスポート エラー エラー エラー やり直し

source: find search warning file close
fr: copier chercher affichage fermer application
ja: クリック 共有 完了 インポート 完了

source: import print edit search settings
fr: aide fermer rétablir remplacer copier
ja: エラー メニュー インポート 切り取り 検索

source: system help paste share the format import
fr: informations outils importer cliquer options veuillez fermer
ja: 印刷 貼り付け 貼り付け コピー ファイル システム エクスポート

source: about copy edit format find about
fr: insérer fermer modifier enregistrer annuler format
ja: ツール ツール 環境設定 ウインドウ 取り消し エクスポート

source: open undo click close tools system error import
fr: supprimer modifier coller options application outils confirmer erreur
ja: ウインドウ オプション 情報 情報 エクスポート 情報 インポート やり直し

source: click copy window
fr: confirmer cliquer remplacer
ja: 保存 クリック 情報

source: application window about please search information undo
fr: remplacer ouvrir outils aide système cliquer ouvrir
ja: 環境設定 完了 警告 クリック 挿入 取り消し 完了

source: paste warning options button please preferences
fr: outils couper affichage préférences ouvrir copier
ja: クリック 挿入 ウインドウ 検索 削除 書式

source: import redo please about import application
fr: fenêtre erreur remplacer format supprimer aide
ja: 閉じる 検索 貼り付け システム コピー システム

source: help button menu about
fr: nouveau sélectionner paramètres rétablir
ja: ファイル 印刷 書式 貼り付け

source: redo find please new import find format system
fr: ouvrir menu fenêtre informations confirmer fermer informations remplacer
ja: 保存 クリック クリック 完了 環境設定 印刷 表示 開く

source: import settings close replace select select replace import
fr: ouvrir partager outils enregistrer aide fenêtre menu fermer
ja: 検索 取り消し 取り消し 置換 編集 ヘルプ 確認 インポート

source: edit save print menu help search format copy
fr: imprimer outils bouton outils options rechercher chercher confirmer
ja: エラー 設定 表示 取り消し エラー ボタン 検索 検索

source: click preferences menu find
fr: imprimer format préférences menu
ja: 情報 開く メニュー 設定

source: print share replace information file please paste preferences
fr: sélectionner copier partager aide options remplacer erreur importer
ja: 取り消し 削除 削除 クリック ウインドウ 開く エラー 情報

source: system button system preferences tools
fr: aide veuillez bouton rechercher rétablir
ja: 情報 新規 貼り付け メニュー 編集

source: click find preferences insert
fr: annuler chercher insérer préférences
ja: 印刷 挿入 インポート クリック

source: export save please warning preferences warning
fr: informations menu aide remplacer paramètres copier
ja: 印刷 閉じる 閉じる エラー オプション 情報

source: information please undo tools edit export
fr: avertissement paramètres annuler enregistrer aide supprimer
ja: 警告 貼り付け ファイル オプション やり直し ファイル

source: tools search please cut insert error format view
fr: couper options paramètres remplacer sélectionner confirmer chercher terminé
ja: 挿入 クリック 表示 ボタン 警告 置換 エラー コピー

source: copy file view
fr: menu enregistrer enregistrer
ja: ヘルプ 削除 警告

source: close view the about search window import
fr: importer rechercher affichage aide aide partager informations
ja: 開く 共有 システム 検索 ボタン メニュー 警告

source: save information the
fr: cliquer imprimer menu
ja: 置換 メニュー やり直し

source: cut the redo cut warning
fr: veuillez fenêtre chercher menu copier
ja: アプリケーション 書式 コピー 開く クリック

source: open search save print application menu close replace
fr: rétablir rechercher partager annuler confirmer fenêtre confirmer imprimer
ja: アプリケーション ファイル ヘルプ 検索 切り取り コピー 保存 コピー

source: save error file replace system insert edit error
fr: modifier rechercher menu remplacer nouveau fichier outils insérer
ja: ウインドウ 警告 共有 挿入 クリック 情報 挿入 貼り付け

source: delete button new open close save
fr: menu fichier préférences importer préférences insérer
ja: 切り取り 削除 保存 検索 検索 検索

source: file redo file preferences find export
fr: imprimer coller exporter erreur menu paramètres
ja: ヘルプ 検索 確認 切り取り メニュー 検索

source: close share insert undo print application format
fr: aide rechercher affichage supprimer ouvrir copier insérer
ja: 閉じる ウインドウ やり直し 編集 取り消し ヘルプ エラー

source: view tools error application select
fr: terminé fichier chercher veuillez fermer
ja: クリック 削除 ウインドウ エラー 印刷

source: cut select redo edit
fr: rechercher erreur remplacer système
ja: ウインドウ 環境設定 情報 切り取り

source: click undo save error paste
fr: application bouton cliquer fichier importer
ja: ファイル ヘルプ 取り消し 共有 表示

source: print view view
fr: menu exporter préférences
ja: クリック 貼り付け やり直し

source: paste export close cut select format
fr: nouveau application options chercher ouvrir enregistrer
ja: 貼り付け 開く 削除 新規 システム 置換

source: export search replace export
fr: imprimer fermer fermer cliquer
ja: 確認 エラー 表示 印刷

source: cut click please system export tools
fr: fenêtre veuillez supprimer informations format remplacer
ja: インポート やり直し エラー 削除 置換 共有

source: insert tools view undo error warning search
fr: nouveau bouton rechercher imprimer fichier application nouveau
ja: 取り消し 表示 開く 情報 ヘルプ 警告 ファイル

source: menu redo print help options system
fr: préférences fichier bouton chercher système veuillez
ja: 書式 選択 エラー 開く 警告 開く

source: click settings information
fr: fenêtre supprimer avertissement
ja: システム 新規 ボタン

source: undo button the share click
fr: remplacer fermer fichier remplacer imprimer
ja: 警告 表示 取り消し システム 確認

source: system information print file button button system
fr: ouvrir exporter chercher copier avertissement cliquer cliquer
ja: クリック ファイル ヘルプ エラー 警告 書式 選択

source: undo settings copy
fr: confirmer fermer rétablir
ja: 確認 ヘルプ ファイル

source: button cut information paste copy
fr: importer rétablir enregistrer supprimer nouveau
ja: 情報 削除 ウインドウ 情報 アプリケーション

source: button find preferences select
fr: fichier importer imprimer terminé
ja: 削除 コピー 完了 オプション

source: system paste search delete close warning undo
fr: insérer annuler format importer importer importer couper
ja: 検索 情報 確認 切り取り 表示 書式 検索

source: please new settings open warning click replace copy
fr: fichier rétablir exporter rechercher erreur partager options erreur
ja: インポート 確認 クリック 設定 挿入 選択 インポート ファイル

source: select view edit paste delete cut preferences
fr: fichier importer bouton format rechercher menu informations
ja: 警告 切り取り 警告 情報 インポート やり直し ウインドウ

source: replace export help delete
fr: informations modifier avertissement aide
ja: クリック 情報 切り取り ボタン

source: delete replace cut select window view save delete
fr: informations fenêtre supprimer terminé avertissement informations menu fichier
ja: ツール アプリケーション 共有 ボタン 切り取り エラー ウインドウ 新規

source: application select import paste open about settings
fr: aide copier système insérer système veuillez application
ja: 選択 ウインドウ エクスポート 情報 印刷 選択 設定

source: find close save tools replace
fr: aide couper remplacer paramètres système
ja: 編集 検索 貼り付け コピー クリック

source: options export open export edit insert
fr: menu sélectionner paramètres sélectionner remplacer partager
ja: クリック やり直し インポート 検索 新規 共有

source: close replace button redo options settings
fr: coller veuillez rétablir partager affichage préférences
ja: オプション 新規 挿入 挿入 書式 確認

source: share click click please insert
fr: enregistrer outils partager bouton exporter
ja: 貼り付け 検索 メニュー 表示 ボタン

source: insert redo help cut warning undo
fr: partager chercher exporter cliquer options menu
ja: 警告 置換 取り消し ボタン 表示 アプリケーション

source: error new the delete
fr: enregistrer fichier imprimer menu
ja: 編集 環境設定 情報 ツール

source: system error click delete error settings
fr: menu application fichier fermer paramètres rechercher
ja: インポート ファイル エラー 貼り付け 保存 設定

source: button undo format print settings new undo view
fr: système enregistrer rétablir confirmer bouton format fichier cliquer
ja: ツール 書式 検索 選択 環境設定 エラー メニュー 表示

source: find button warning delete menu share share open
fr: rétablir outils rechercher outils format fenêtre aide sélectionner
ja: 情報 置換 印刷 ヘルプ 挿入 ツール ツール コピー

source: copy please find copy help edit paste
fr: rétablir fermer ouvrir système cliquer rechercher insérer
ja: 設定 切り取り 完了 エクスポート エラー ツール 印刷

source: insert import help preferences insert preferences
fr: confirmer insérer ouvrir ouvrir coller fichier
ja: クリック 開く エクスポート 情報 編集 閉じる

source: open format system open
fr: importer remplacer aide enregistrer
ja: 確認 検索 検索 検索

source: insert error insert find delete
fr: informations préférences modifier affichage paramètres
ja: 新規 やり直し 表示 表示 共有

source: import help find preferences tools button format
fr: veuillez supprimer informations outils imprimer supprimer imprimer
ja: 置換 新規 エラー 貼り付け 表示 取り消し 警告

source: file options paste
fr: rétablir annuler exporter
ja: 保存 切り取り 削除

source: tools search help about please
fr: enregistrer informations rétablir fermer couper
ja: メニュー 保存 書式 新規 警告

source: information the about window about options preferences please
fr: insérer erreur chercher application rétablir rétablir informations chercher
ja: 切り取り 選択 編集 選択 閉じる ウインドウ 置換 編集

source: options cut help format
fr: ouvrir nouveau enregistrer supprimer
ja: 検索 印刷 閉じる 新規

source: edit close edit format edit open error
fr: cliquer avertissement système ouvrir informations aide avertissement
ja: 設定 アプリケーション クリック コピー 削除 確認 新規

source: delete tools insert view
fr: enregistrer fichier fichier erreur
ja: 書式 表示 やり直し 共有

source: please save menu application
fr: insérer confirmer outils bouton
ja: システム 閉じる エクスポート ウインドウ

source: redo about insert tools print application undo export
fr: copier copier préférences imprimer outils ouvrir ouvrir nouveau
ja: メニュー 印刷 情報 保存 インポート ファイル 選択 コピー

source: information button select select select insert warning delete
fr: fenêtre cliquer cliquer fichier nouveau supprimer cliquer rétablir
ja: 閉じる 選択 アプリケーション 削除 やり直し 削除 ツール 完了

source: view new import view
fr: exporter cliquer exporter système
ja: エラー 情報 置換 貼り付け

source: menu insert paste button cut print
fr: chercher affichage fichier options remplacer aide
ja: 新規 クリック 設定 表示 挿入 情報

source: view insert find search error
fr: modifier imprimer fermer cliquer cliquer
ja: 削除 ヘルプ クリック 書式 クリック

source: redo save select error the
fr: outils importer menu confirmer chercher
ja: 確認 検索 検索 完了 削除

source: import delete import
fr: avertissement avertissement importer
ja: 開く 印刷 ボタン

source: find select tools warning export click information
fr: système options format insérer préférences fermer menu
ja: ウインドウ 検索 ウインドウ 検索 情報 新規 選択

source: warning tools select tools
fr: rechercher informations fenêtre coller
ja: 情報 編集 やり直し 警告

source: information menu delete system
fr: copier imprimer imprimer application
ja: 警告 やり直し クリック インポート

source: tools undo settings
fr: bouton insérer aide
ja: 開く 検索 削除

source: button import application search
fr: imprimer bouton menu veuillez
ja: 保存 置換 メニュー 共有

source: error preferences the paste find menu print settings
fr: coller chercher exporter nouveau paramètres informations exporter fenêtre
ja: ウインドウ 警告 挿入 保存 閉じる 情報 編集 情報

source: insert select cut the paste format
fr: avertissement format partager menu chercher préférences
ja: オプション 設定 システム 確認 削除 置換

source: format please import export save copy
fr: annuler exporter veuillez imprimer outils avertissement
ja: エクスポート 警告 選択 保存 検索 情報

source: options warning system
fr: chercher annuler application
ja: 取り消し ボタン 情報

source: system button new replace save save
fr: fichier cliquer bouton outils modifier ouvrir
ja: システム エラー 削除 情報 書式 共有
